Repository: OpenMediaVault-Plugin-Developers/openmediavault-kvm
Catalog: usr/share/openmediavault/locale/*/openmediavault-kvm.po
Languages: es_es, nl_nl, pl_pl

source: Network interface info
es_es: Información del interfaz de Red
nl_nl: Info over netwerkinterface

source: Networks
es_es: Redes
nl_nl: Netwerken
pl_pl: Sieci

source: New name
es_es: Nuevo Nombre
nl_nl: Nieuwe naam
pl_pl: Nowa nazwa

source: No disk name specified!
nl_nl: Geen schijfnaam gespecificeerd!

source: No image - use existing image path
es_es: Sin Imagen - Usar la ruta a la imagen existente.
nl_nl: Geen image - bestaand image-pad gebruiken
pl_pl: Brak obrazu — użyj istniejącego obrazu

source: Notes
es_es: Notas
nl_nl: Notities
pl_pl: Notatki

source: OS
nl_nl: Besturingssysteem

source: Optical
nl_nl: Optisch
pl_pl: Optyczny

source: Optical Drive
nl_nl: Optische schijfstation
pl_pl: Napęd optyczny

source: Optical disc has been added.
es_es: El CD-ROM ha sido añadido.
nl_nl: Optische schijf is toegevoegd.

source: Optical disc has been changed.
es_es: El CD ha sido cambiado.
nl_nl: Optische schijf is gewijzigd.

source: Optical disc has been ejected.
es_es: El CD ha sido expulsado.
nl_nl: Optische schijf is uitgeworpen.

source: Optical disc has been removed.
es_es: El CD-ROM ha sido eliminado.
nl_nl: Optische schijf is verwijderd.
pl_pl: Dysk optyczny został usunięty.

source: Optimize/Shrink
nl_nl: Optimaliseren/krimpen

source: Optimizing/shrinking qcow2 ...
nl_nl: Optimaliseren/krimpen qcow2 ...

source: Optional. Choose pool to restore VM to a different location. Leave blank for original location.
nl_nl: Optioneel. Kies pool om VM te herstellen naar een andere locatie. Leeglaten voor originele locatie.

source: Other CPU
es_es: Otra CPU
nl_nl: Overig CPU
pl_pl: Inne CPU

source: PCI device has been added.
es_es: El dispositivo PCI ha sido añadido.
nl_nl: PCI-apparaat is toegevoegd.

source: PCI device has been removed.
es_es: El dispositivo PCI ha sido eliminado.
nl_nl: PCI-apparaat is verwijderd.

source: Passing through PCI device ...
es_es: Pasando a través del dispositivo PCI...
nl_nl: Door PCI-apparaat gaan...

source: Passthrough Filesystem
es_es: Sistema de Archivos Passthrough
nl_nl: Passthrough-bestandssysteem
pl_pl: Passthrough system plików

source: Passthrough by address instead of using vendor and product IDs
es_es: Passthrough por dirección en lugar de utilizar ID de proveedor y producto
nl_nl: Passthrough op basis van adres gebruiken in plaats van fabrikant- en product-ID's.
pl_pl: Przekazywanie według adresu zamiast używania ID producentów i produktów

source: Passthrough filesystem has been added.
es_es: El sistema de archivos Passthrough ha sido añadido.
nl_nl: Passthrough-bestandssysteem is toegevoegd.
pl_pl: Przekazywany system plików został dodany.

source: Passthrough filesystem has been removed.
es_es: El sistema de archivos Passthrough ha sido eliminado.
nl_nl: Passthrough-bestandssysteem is verwijderd.
pl_pl: Przekazywany system plików został usunięty.

source: Path
es_es: Ruta
nl_nl: Pad
pl_pl: Ścieżka

source: Pause
es_es: Pausa
nl_nl: Pauzeren
pl_pl: Wstrzymaj

source: Paused.
es_es: Pausado.
nl_nl: Gepauzeerd.
pl_pl: Zatrzymane.

source: Pausing ...
es_es: Pausando ...
nl_nl: Pauzeren…
pl_pl: Wstrzymywanie ...

source: Pool has been added.
es_es: El Pool ha sido añadido.
nl_nl: Pool is toegevoegd.
pl_pl: Pula dodana.

source: Pool has been deleted.
es_es: El Pool ha sido borrado.
nl_nl: Pool is verwijderd.
pl_pl: Pula usunięta

source: Pool has been started.
es_es: El Pool ha sido inicializado.
nl_nl: Pool is gestart.
pl_pl: Pula uruchomiona.

source: Pool has been stopped.
es_es: El Pool ha sido detenido.
nl_nl: Pool is gestopt.
pl_pl: Pula zatrzymana.

source: Power off + Move
nl_nl: Uitschakelen + Verplaatsen

source: Power off VM and move ...
nl_nl: VM uitschakelen en verplaatsen…

source: Reboot
es_es: Reinicio
nl_nl: Herstart
pl_pl: Restart

source: Rebooted.
es_es: Reiniciado.
nl_nl: Opnieuw opgestart.
pl_pl: Zrestartowany.

source: Rebooting ...
es_es: Reiniciando ...
nl_nl: Opnieuw opstarten…
pl_pl: Restartowanie ...

source: Remove PCI
es_es: Eliminar PCI
nl_nl: PCI verwijderen

source: Remove Spice
es_es: Eliminar spice
nl_nl: Spice verwijderen
pl_pl: Usuń Spice

source: Remove USB
es_es: Quitar USB
nl_nl: USB verwijderen
pl_pl: Usuń USB

source: Remove VNC
es_es: Eliminar VNC
nl_nl: VNC verwijderen
pl_pl: Usuń VNC

source: Remove disc
es_es: Eliminar Disco
nl_nl: Schijf verwijderen
pl_pl: Usuń dysk

source: Remove disk
es_es: Eliminar Disco
nl_nl: Schijfstation verwijderen
pl_pl: Usuń dysk

source: Remove network
es_es: Eliminar Red
nl_nl: Netwerk verwijderen
pl_pl: Usuń sieć

source: Remove passthrough
es_es: Remover passthrough
nl_nl: Passthrough verwijderen
pl_pl: Usuń passthrough

source: Removing PCI device ...
es_es: Eliminando dispositivo PCI ...
nl_nl: PCI-apparaat verwijderen…

source: Removing USB device ...
es_es: Eliminando dispositivo USB ...
nl_nl: USB-apparaat verwijderen…
pl_pl: Usuwanie urządzenia USB...

source: Removing VNC viewer ...
es_es: Eliminando visor VNC ...
nl_nl: VNC-viewer verwijderen…
pl_pl: Usuwanie przeglądarki VNC...

source: Removing disk ...
es_es: Eliminando Disco ...
nl_nl: Schijf verwijderen…
pl_pl: Usuwanie dysku ...

source: Removing network adapter ...
es_es: Eliminando adaptador de Red ...
nl_nl: Netwerkadapter verwijderen…
pl_pl: Usuwanie karty sieciowej ...

source: Removing optical disc ...
es_es: Eliminando CD-ROM ...
nl_nl: Optische schijf verwijderen…
pl_pl: Usuwanie dysku optycznego...

source: Removing passthrough filesystem ...
es_es: Eliminando Sistema de archivos passthrough ...
nl_nl: Passthrough-bestandssysteem verwijderen…
pl_pl: Usuwanie przekazywanego systemu plików...

source: Removing spice viewer ...
es_es: Eliminando visor spice ...
nl_nl: Spice-weergave verwijderen…
pl_pl: Usuwanie przeglądarki spice ...

source: Reset
nl_nl: Herstellen

source: Reset.
nl_nl: Hersteld.

source: Resetting ...
es_es: Reseteando ...
nl_nl: Herstellen…
pl_pl: Resetowanie ...

source: Restore
es_es: Restaurar
nl_nl: Terugzetten
pl_pl: Przywróć

source: Restore VM ...
es_es: Restaurar una VM...
nl_nl: VM terugzetten…
pl_pl: Przywróć VM ...

source: Resume
es_es: Reanudar
nl_nl: Hervatten
pl_pl: Wznów

source: Resumed.
es_es: Reanudado.
nl_nl: Hervat.
pl_pl: Wznowione.

source: Resuming ...
es_es: Reanudando ...
nl_nl: Hervatten…
pl_pl: Wznawianie ...

source: Revert
es_es: Revertir
nl_nl: Terugdraaien
pl_pl: Odwróć

source: Reverting to snapshot ...
es_es: Volviendo a una instantánea ...
nl_nl: Terugkeren naar momentopname...
pl_pl: Przywracanie do migawki...

source: Run
es_es: Ejecutar
nl_nl: Uitvoeren
pl_pl: Uruchom

source: Running
es_es: Ejecutandose
nl_nl: Uitvoeren
pl_pl: Uruchomiony

source: Same Format
es_es: Mismo Formato.
nl_nl: Zelfde formaat
pl_pl: Ten sam format

source: Schedule
es_es: Tarea programada
nl_nl: Planning
pl_pl: Harmonogram

source: Select a snapshot ...
es_es: Seleccionar una Instantánea ...
nl_nl: Momentopname selecteren...
pl_pl: Wybierz migawkę ...

source: Settings
es_es: Opciones
nl_nl: Instellingen
pl_pl: Ustawienia

source: Show advanced options
es_es: Mostrar opciones avanzadas
nl_nl: Geavanceerde opties tonen
pl_pl: Pokaż zaawansowane ustawienia

source: Size
es_es: Tamaño
nl_nl: Grootte
pl_pl: Rozmiar

source: Snapshot
es_es: Instantánea
nl_nl: Momentopname
pl_pl: Migawka

source: Snapshot has been created.
es_es: La instantánea ha sido creada.
nl_nl: Momentopname is aangemaakt.
pl_pl: Zrobiono migawkę

source: Snapshot has been deleted.
es_es: La instantánea ha sido borrada.
nl_nl: Momentopname is verwijderd.
pl_pl: Migawka została usunięta.

source: Snapshot has been reverted.
es_es: La instantánea ha sido revertida.
nl_nl: Momentopname is teruggezet.
pl_pl: Migawka przywrócona.

source: Snapshots
es_es: Instantáneas
nl_nl: Momentopnames
pl_pl: Migawki

source: Source VM
es_es: VM origen
nl_nl: Bron VM
pl_pl: Źródłowa maszyna wirtualna

source: Source path
es_es: Ruta origen
nl_nl: Bronpad
pl_pl: Ścieżka źródłowa

source: Space Used
es_es: Espacio usado
nl_nl: Gebruikte ruimte
pl_pl: Wykorzystana przestrzeń

source: Spice port
nl_nl: Spice-poort
pl_pl: Port Spice

source: Spice viewer has been added.
es_es: El visor Spice ha sido añadido.
nl_nl: Spice-weergave is toegevoegd.
pl_pl: Dodano przeglądarkę Spice.

source: Spice viewer has been removed.
es_es: El visor Spice ha sido eliminado.
nl_nl: Spice-weergave is verwijderd.
pl_pl: Przeglądarka Spice została usunięta.

source: Started.
es_es: Arrancado.
nl_nl: Gestart.
pl_pl: Uruchomiony.

source: Starting ...
es_es: Arrancando ...
nl_nl: Starten…
pl_pl: Uruchamianie ...

source: Starting a pool ...
es_es: Inicializando el Pool ...
nl_nl: Een pool starten…
pl_pl: Uruchomienie puli ...

source: Starting consoles ...
es_es: Inicializando consolas ...
nl_nl: Consoles starten…
pl_pl: Uruchamianie konsoli ...

source: Starting network ...
es_es: Inicializando Red ...
nl_nl: Netwerk starten…
pl_pl: Uruchamianie sieci ...

source: State
es_es: Estado
nl_nl: Toestand
pl_pl: Stan

source: Stop
es_es: Parar
nl_nl: Stoppen

source: Stopped.
es_es: Detenido.
nl_nl: Gestopt.
pl_pl: Zatrzymany.

source: Stopping ...
es_es: Deteniendo ...
nl_nl: Stoppen…
pl_pl: Zatrzymywanie ...

source: Stopping a pool ...
es_es: Deteniendo el Pool ...
nl_nl: Een pool stoppen…
pl_pl: Zatrzymanie puli ...

source: Stopping consoles ...
es_es: Deteniendo la consola ...
nl_nl: Consoles stoppen…
pl_pl: Zatrzymanie konsol ..

source: Stopping network ...
es_es: Deteniendo la red ...
nl_nl: Netwerk stoppen…
pl_pl: Zatrzymywanie sieci ...

source: Storage Volume
es_es: Volumen de Almacenamiento
nl_nl: Opslagvolume
pl_pl: Wolumin przechowywania

source: Subnet mask
es_es: Mascara de Red
nl_nl: Subnetmasker
pl_pl: Maska podsieci

source: USB device has been added.
es_es: El dispositivo USB ha sido añadido.
nl_nl: USB-apparaat is toegevoegd.
pl_pl: dodano urządzenie USB.

source: USB device has been removed.
es_es: El dispositivo USB ha sido eliminado.
nl_nl: USB-apparaat is verwijderd.
pl_pl: Usunięto urządzenie USB.

source: Unable to add network adapter to VM -
es_es: Incapaz de añadir adaprtador de Red a la VM -
nl_nl: Kan netwerkadapter niet toevoegen aan VM -
pl_pl: Nie można dodać karty sieciowej do maszyny wirtualnej -

source: Unable to backup existing XML for VM ::
nl_nl: Kan geen back-up maken van bestaande XML voor VM ::

source: Unable to change notes for VM.
es_es: No es posible cambiar la nota de la MV
nl_nl: Kan notities voor VM niet wijzigen.

source: Unable to change topolgy cores for VM -
es_es: No es posible cambiar la topología de núcleos de la VM -
nl_nl: Kan topolgiekernen voor VM niet wijzigen -
pl_pl: Nie można zmienić topologii rdzeni dla maszyny wirtualnej -

source: Unable to create Macvap -
es_es: Incapaz de crear MacVap -
nl_nl: Kan Macvap niet aanmaken -
pl_pl: Nie można utworzyć Macvap -

source: Unable to create network -
es_es: Incapaz de crear la Red -
nl_nl: Kan netwerk niet aanmaken -
pl_pl: Nie można utworzyć sieci -

source: Unable to create pool -
es_es: Incapaz de crear el pool -
nl_nl: Kan pool niet aanmaken -
pl_pl: Nie można utworzyć uli -

source: Unable to create snapshot -
es_es: Incapaz de crear una instantánea -
nl_nl: Kan momentopname niet aanmaken -
pl_pl: Nie można utworzyć migawki -

source: Unable to create volume -
es_es: Incapaz de crear un volumen -
nl_nl: Kan volume niet aanmaken -
pl_pl: Ne można utworzyć woluminu -

source: Unable to delete disk(s) from VM -
es_es: No es posible borrar los disco(s) de la VM -
nl_nl: Kan schijf/schijven niet verwijderen uit VM -
pl_pl: Nie można usunąć dysk(ów) z maszyny wirtualnej

source: Unable to delete network -
es_es: Incapaz de borrar una Red -
nl_nl: Kan netwerk niet verwijderen -
pl_pl: Nie można usunąć sieci -

source: Unable to delete pool -
es_es: Incapaz de borrar un pool -
nl_nl: Kan pool niet verwijderen -
pl_pl: Nie można usunąć puli -

source: Unable to delete snapshot -
es_es: Incapaz de borrar una instantánea -
nl_nl: Kan momentopname niet verwijderen -
pl_pl: Nie można usunąć migawki -

source: Unable to delete volume -
es_es: Incapaz de de borrar un volumen -
nl_nl: Kan volume niet verwijderen -
pl_pl: Nie można usunąć woluminu -

source: Unable to get network adapter type -
es_es: No es posible usar ese tipo de adaptador -
nl_nl: Kan het type netwerkadapter niet krijgen -
pl_pl: Nie można odczytać typu karty sieciowej -

source: Unable to revert to snapshot -
es_es: Incapaz de revertir a la instantánea -
nl_nl: Kan niet terugzetten naar momentopname -
pl_pl: Nie można przywrócić migawki -

source: Unable to set VM XML ::
es_es: No es posible VM XML ::
nl_nl: Kan VM-XML niet instellen ::

source: Unable to start network -
es_es: Incapaz de arrancar la Red -
nl_nl: Kan netwerk niet starten -
pl_pl: Nie można uruchomić sieci -

source: Unable to stop network -
es_es: Incapaz de detener la Red -
nl_nl: Kan netwerk niet stoppen -
pl_pl: Nie można zatrzymać sieci -

source: Unable to undefine VM ::
es_es: No es posible indefinir VM ::
nl_nl: Kan definitie van VM niet ongedaan maken ::

source: Unit
es_es: Unidad
nl_nl: Eenheid
pl_pl: Jednostka

source: VM Name
es_es: Nombre de la VM
nl_nl: VM-naam
pl_pl: Nazwa maszyny wirtualnej

source: VM does not have qemu guest agent installed!
es_es: ¡La MV no tiene instalado el agente qemu!
nl_nl: VM heeft geen qemu guest agent geïnstalleerd!

source: VM is not running!
es_es: ¡ No está corriendo la MV!
nl_nl: VM draait niet!

source: VM must be powered off before deleting disks.
nl_nl: VM moet worden uitgeschakeld voordat schijven worden verwijderd.

source: VM name
es_es: Nombre de la VM
nl_nl: VM-naam
pl_pl: Nazwa maszyny wirtualnej

source: VM name for restored VM
es_es: Nombre para la VM restaurada
nl_nl: VM-naam voor herstelde VM
pl_pl: Nazwa dla przywróconej maszyny wirtualnej

source: VNC port
es_es: Puerto VNC
nl_nl: VNC-poort
pl_pl: Port VNC

source: VNC viewer has been added.
es_es: El visor VNC ha sido añadido.
nl_nl: VNC-viewer is toegevoegd.
pl_pl: Dodano przeglądarkę VNC.

source: VNC viewer has been removed.
es_es: El visor VNC ha sido eliminado.
nl_nl: VNC-viewer is verwijderd.
pl_pl: Przeglądarka VNC została usunięta.

source: Volume Count
es_es: Recuento de Volumen
nl_nl: Aantal volumes
pl_pl: Liczba woluminów

source: Volume group
es_es: Grupo del Volumen
nl_nl: Volume-groep
pl_pl: Grupa woluminów

source: Warning! Address can change after VM reboot breaking the passthrough!<br />Useful when the host system has two or more devices with duplicate vendor and product IDs.
es_es: ¡Advertencia! La dirección puede cambiar después de que el reinicio de la VM rompa el passthrough!. <br />Es útil cuando el sistema host tiene dos o más dispositivos con ID de producto y proveedor duplicados.
nl_nl: Waarschuwing! Adres kan veranderen nadat VM de passthrough opnieuw heeft opgestart!<br />Handig wanneer het hostsysteem twee of meer apparaten heeft met dubbele fabrikant- en product-ID's.
pl_pl: Ostrzeżenie! Adres może ulec zmianie po ponownym uruchomieniu maszyny wirtualnej, przerywając przekazywanie!<br />Przydatne, gdy system hosta ma dwa lub więcej urządzeń ze zduplikowanymi identyfikatorami dostawców i produktów.

source: disabled
nl_nl: uitgeschakeld

source: macvtap network has been added.
es_es: La red macvtap ha sido añadida.
nl_nl: macvtap-netwerk is toegevoegd.
pl_pl: macvtap sieć została dodana

source: noVNC port
nl_nl: noVNC-poort
pl_pl: Brak portu VNC

source: spice-html5 port
nl_nl: spice-html5 poort

source: zPool name
es_es: zPool nombre
nl_nl: zPool-naam
pl_pl: Nazwa puli Z

source: Audio
es_es: Sonido

source: Component
es_es: Componente
pl_pl: Kompunent

source: Console
es_es: Consola
pl_pl: Konsola

source: Details
es_es: Detalles
pl_pl: Szczegóły

source: File will be place in same directory as the base image.
es_es: El archivo debe estar en el mismo directorio que la imagen base.
pl_pl: Plik zostanie umieszczony w tym samym katalogu co obraz bazowy.

source: Image
es_es: Imagen
pl_pl: Obraz

source: KVM Backup
es_es: Backup KMV
pl_pl: Kopia zapasowa KVM

source: Model
es_es: Modelo

source: Net info
es_es: Informe de Red

source: Secure boot
es_es: Arranque seguro
pl_pl: Bezpieczny rozruch

source: Start
es_es: Inicio

source: Type
es_es: Tipo
pl_pl: Rodzaj

source: Unable to -
es_es: Incapaz de -
pl_pl: Niedozwolony

source: Volume info ...
es_es: Información del volumen ...
pl_pl: Wolumin info

source: Volumes
es_es: Volumenes
pl_pl: Woluminy

source: bridge
es_es: Puente

source: lxc service
es_es: servicio LCX
pl_pl: usługa LXC

source: lxc-net service
es_es: Servicio LCX-Net
pl_pl: Usługa LXC-NET

source: Arch
pl_pl: Architektura

source: Backup
pl_pl: Kopia zapasowa

source: Bus
pl_pl: Magistrala

source: CPU
pl_pl: Procesor

source: CPUs
pl_pl: Procesory

source: Gigabytes
pl_pl: Gigabajty

source: Megabytes
pl_pl: Megabajty

source: Pool
pl_pl: Pula

source: Pools
pl_pl: Pule

source: Terabytes
pl_pl: Terabajty

source: VM info
pl_pl: Informacja o maszynie wirtualnej

source: VMs
pl_pl: Maszyny wirtualne

source: noVNC URL
pl_pl: Brak URL VNC
