Repository: OpenMediaVault-Plugin-Developers/openmediavault-kvm
Catalog: usr/share/openmediavault/locale/*/openmediavault-kvm.po
Languages: es_es, nl_nl, pl_pl

source: already exists!
es_es: ¡ Ya existe !
nl_nl: bestaat al!
pl_pl: istnieje !

source: the network!
es_es: ¡La red!
nl_nl: het netwerk!
pl_pl: Sieć

source: Action
es_es: Acción
nl_nl: Actie
pl_pl: Akcja

source: Activity
es_es: Actividad
nl_nl: Activiteit
pl_pl: Aktywność

source: Add
es_es: Añadir
nl_nl: Toevoegen
pl_pl: Dodaj

source: Add PCI
es_es: Añadir PCI
nl_nl: PCI toevoegen

source: Add Spice
es_es: Añadir Spice
nl_nl: Spice toevoegen
pl_pl: Dodaj Spice

source: Add USB
es_es: añadir USB
nl_nl: USB toevoegen
pl_pl: Dodaj USB

source: Add VNC
es_es: Añadir VNC
nl_nl: VNC toevoegen
pl_pl: Dodaj VNC

source: Add disc
es_es: Añadir Disco
nl_nl: Schijf toevoegen
pl_pl: Dodaj dysk

source: Add disk
es_es: Añadir disco
nl_nl: Schijf toevoegen
pl_pl: Dodaj dysk

source: Add host disk
es_es: Añadir disco de host
nl_nl: Hostschijf toevoegen

source: Add host drive
es_es: Añadir Disco de host
nl_nl: Hoststation toevoegen
pl_pl: Dodaj napęd hosta

source: Add macvtap network
es_es: Añadir red macvtap
nl_nl: Macvtap-netwerk toevoegen
pl_pl: Dodaj sieć MacVTap

source: Add network
es_es: Añadir Red
nl_nl: Netwerk toevoegen
pl_pl: Dodaj sieć

source: Add new
es_es: Añadir nuevo
nl_nl: Nieuw toevoegen
pl_pl: Dodaj nowy

source: Add new VM
es_es: Añadir VM
nl_nl: Nieuwe VM toevoegen
pl_pl: Dodaj nową maszynę VM

source: Add new container
es_es: Añadir nuevo contenedor
nl_nl: Nieuwe container toevoegen
pl_pl: Dodaj nowy kontener

source: Add new pool
es_es: Añadir pool
nl_nl: Nieuwe pool toevoegen
pl_pl: Dodaj nową pulę

source: Add passthrough
es_es: Añadir passthrough
nl_nl: Passthrough toevoegen
pl_pl: Dodaj passthrough

source: Add virtual TPM 2.0 device
es_es: Añadir dispositivo TPM 2.0 virtual
nl_nl: Virtueel TPM 2.0-apparaat toevoegen
pl_pl: Dodaj wirtualne urządzenie TPM 2.0

source: Adding USB device ...
es_es: Añadiendo dispositivo USB ...
nl_nl: USB-apparaat toevoegen…
pl_pl: Dodawanie urządzenia USB ...

source: Adding VNC viewer ...
es_es: Añadiendo visor VNC ...
nl_nl: VNC-viewer toevoegen…
pl_pl: Dodawanie przeglądarki VNC ...

source: Adding a disk ...
es_es: Añadiendo un disco ...
nl_nl: Een schijf toevoegen…
pl_pl: Dodawanie dysku ...

source: Adding a host disk ...
es_es: Añadiendo disco de host ...
nl_nl: Een hostschijf toevoegen…

source: Adding a macvtap network ...
es_es: Añadiendo una red macvtap ...
nl_nl: Een macvtap-netwerk toevoegen…
pl_pl: Dodawanie sieci macvtap ...

source: Adding a network ...
es_es: Añadiendo una red ...
nl_nl: Een netwerk toevoegen…
pl_pl: Dodawanie sieci ...

source: Adding a pool ...
es_es: Añadiendo un pool ...
nl_nl: Een pool toevoegen…
pl_pl: Dodawanie puli ...

source: Adding host drive ...
es_es: Añadiendo disco de host ...
nl_nl: Hoststation toevoegen…
pl_pl: Dodawanie dysku lokalnego ...

source: Adding network adapter ...
es_es: Añadiendo adaptador de red ...
nl_nl: Netwerkadapter toevoegen…
pl_pl: Dodawanie karty sieciowej ...

source: Adding optical disc ...
es_es: Añadiendo CD-ROM
nl_nl: Optische schijf toevoegen…

source: Adding passthrough filesystem ...
es_es: Añadiendo sistema de archivos passthrough ...
nl_nl: Passthrough-bestandssysteem toevoegen…
pl_pl: Dodawanie przekazywanego systemu plików ...

source: Adding spice viewer ...
es_es: Añadiendo visor spice ...
nl_nl: Spice-weergave toevoegen…
pl_pl: Dodawanie przeglądarki spice ...

source: Advanced
es_es: Avanzado
nl_nl: Geavanceerd
pl_pl: Zaawansowane

source: Allocation
es_es: Distribición
nl_nl: Toewijzing
pl_pl: Przydział

source: Amount
es_es: Cantidad
nl_nl: Hoeveelheid
pl_pl: Ilość

source: Architecture
es_es: Arquitectura
nl_nl: Architectuur
pl_pl: Architektura

source: Are you sure you want to delete?
es_es: ¿Esta seguro de que desea borrar?
nl_nl: Weet u zeker dat u wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć?

source: AutoStart
es_es: AutoArranque
nl_nl: Autom. start

source: Autostart has been disabled.
es_es: El autoarranque se ha deshabilitado
nl_nl: Autom. start is uitgeschakeld.
pl_pl: Autostart wstrzymany.

source: Autostart has been enabled.
es_es: El autoarranque se ha habilitado
nl_nl: Autom. start is ingeschakeld.
pl_pl: Autostart uruchomiony

source: Available
es_es: Disponible
nl_nl: Beschikbaar
pl_pl: Dostępny

source: Backing file
es_es: respaldando archivo
nl_nl: Onderliggen bestand
pl_pl: Plik kopii zapasowej

source: Backup with Compression
es_es: Backup con Compresión
nl_nl: Back-up met compressie
pl_pl: Skompresowana kopia zapasowa

source: Base image
es_es: Imagen Base
nl_nl: Basis-image
pl_pl: Obraz podstawowy

source: Be very careful not to passthrough a device being used by the host operating system!<br/>Using /dev/sd* is known to be less reliable because they can change between reboots.<br/>It is recommended to use /dev/disk/by-id device names.
es_es: ¡Tenga mucho cuidado de no hacer passthrought de un dispositivo utilizado por el sistema operativo host! <br/>Se sabe que el uso de /dev/sd* es menos confiable porque puede cambiar entre reinicios. <br/>Se recomienda usar nombres de dispositivo /dev/disk/by-id .
nl_nl: Zorg ervoor geen apparaat passthrough te maken dat gebruikt wordt door het besturingssysteem van de host!<br/>Het gebruik van /dev/sd* staat bekend als minder betrouwbaar omdat ze kunnen wijzigen bij opnieuw opstarten.<br/>Het wordt aanbevolen om /dev/disk/by-id apparaatnamen te gebruiken.

source: CPU count has been changed.
es_es: Cambiado el número de CPUs.
nl_nl: Aantal CPU's is gewijzigd.
pl_pl: Liczba procesorów została zmieniona.

source: Call
es_es: Llamada
nl_nl: Aanroep
pl_pl: Połącz

source: Cannot remove / from a container.
es_es: No se puede eliminar / del contenedor.
nl_nl: Kan / niet van een container verwijderen.
pl_pl: Nie można usunąć '/' z kontenera

source: Cannot use / for mount point.
es_es: No se puede usar / como punto de montaje.
nl_nl: Kan / niet gebruiken als aankoppelpunt.
pl_pl: Nie można użyć '/' dla punktu montowania

source: Capacity
es_es: Capacidad
nl_nl: Capaciteit
pl_pl: Pojemność

source: Change disc
es_es: Cambiar Disco
nl_nl: Schijf wijzigen

source: Change memory
es_es: Cambiar memoria
nl_nl: Geheugen wijzigen
pl_pl: Zmień pamięć

source: Change vCPU
es_es: Cambiar vCPU
nl_nl: vCPU wijzigen
pl_pl: Zmień vCPU

source: Changing memory amount ...
es_es: Cambiando la cantidad de RAM ...
nl_nl: Hoeveelheid geheugen wijzigen…
pl_pl: Zmiana ilości pamięci ...

source: Changing number of CPUs ...
es_es: Cambiando el número de CPUs ...
nl_nl: Aantal CPU's wijzigen…
pl_pl: Zmiana ilości procesorów ...

source: Changing optical disc ...
es_es: Cambiando CD-ROM ...
nl_nl: Optiche schijf wijzigen…

source: Check
es_es: comprobar
nl_nl: Controleren
pl_pl: Sprawdź

source: Check volume ...
es_es: Revisar volumen ...
nl_nl: Volume controleren…
pl_pl: Sprawdź wolumin ...

source: Clone
es_es: Clonar
nl_nl: Kloon
pl_pl: Klonuj

source: Clone name
es_es: Nombre del clon
nl_nl: Kloon-naam
pl_pl: Klonuj nazwę

source: Cloning ...
es_es: Clonando ...
nl_nl: Klonen…
pl_pl: Klonowanie ...

source: Cloning complete.
es_es: Clonado completo
nl_nl: Klonen voltooid.
pl_pl: Klonowanie zakończone.

source: Compression
es_es: Compresión
nl_nl: Compressie
pl_pl: Kompresja

source: Consoles have been started.
es_es: Consolas inicializadas.
nl_nl: Consoles zijn gestart
pl_pl: Konsole uruchomione.

source: Consoles have been stopped.
es_es: Consolas detenidas.
nl_nl: Consoles zijn gestopt.
pl_pl: Konsole zatrzymane.

source: Convert to qcow2
es_es: convertir a qcow2
nl_nl: Converteren naar qcow2
pl_pl: Konwertuj do qcow2

source: Convert to raw
es_es: convertir a raw
nl_nl: Converteren naar raw
pl_pl: Konwertuj do raw

source: Converting to qcow2 ...
es_es: Convertir a qcow2 ...
nl_nl: Converteren naar qcow2…
pl_pl: Konwersja do qcow2 ...

source: Converting to raw ...
es_es: Convertir a raw ...
nl_nl: Converteren naar raw…
pl_pl: Konwersja do raw

source: Create
es_es: Crear
nl_nl: Aanmaken
pl_pl: Utwórz

source: Create LXC
es_es: Crear LCX
nl_nl: LXC aanmaken
pl_pl: Utwórz LXC

source: Create VM
es_es: Crear VM
nl_nl: VM aanmaken
pl_pl: Utwórz VM

source: Create backing file
es_es: Crear archivo de respaldo
nl_nl: Backing-bestand aanmaken
pl_pl: Utwórz plik zapasowy

source: Created LXC.
es_es: LCX Creado.
nl_nl: LXC aangemaakt.
pl_pl: Utworzono LXC.

source: Created VM.
es_es: VM Creada.
nl_nl: VM aangemaakt.
pl_pl: Utworzono VM.

source: Created scheduled job.
es_es: Trabajo programado creado.
nl_nl: Geplande taak aangemaakt.
pl_pl: Utworzono zaplanowane zadanie.

source: Creating linked clone ...
es_es: Creando un clon enlazado ...
nl_nl: Gelinkte kloon aanmaken…
pl_pl: Tworzenie połączonego klonu

source: Creating snapshot ...
es_es: Creando una instantánea ...
nl_nl: Momentopname aanmaken…
pl_pl: Tworzenie migawki ...

source: Current size
es_es: Tamaño actual
nl_nl: Huidige grootte
pl_pl: Obecny roziar

source: DHCP Range
es_es: Rango DHCP
nl_nl: DHCP-bereik
pl_pl: Zakres DHCP

source: DHCP ending address
es_es: Dirección final DHCP
nl_nl: DHCP eindadres
pl_pl: Końcowy adres DHCP

source: DHCP starting address
es_es: Dirección inicial DHCP
nl_nl: DHCP startadres
pl_pl: Początkowy adres DHCP

source: Date
es_es: Fecha
nl_nl: Datum
pl_pl: Data

source: Date & Time
es_es: Fecha / Hora
nl_nl: Datum & Tijd
pl_pl: Data i czas

source: Delete
es_es: Borrar
nl_nl: Verwijderen
pl_pl: Usuń

source: Delete + storage
es_es: Borrado + almacenamiento
nl_nl: Verwijderen + opslag
pl_pl: Usunięcie + przestrzeń dyskowa

source: Deleted.
es_es: Borrado.
nl_nl: Verwijderd.
pl_pl: Usuwanie

source: Deleting ...
es_es: Borrando ...
nl_nl: Verwijderen…
pl_pl: Usunięto ...

source: Deleting a network ...
es_es: Borrando una red ...
nl_nl: Netwerk verwijderen…
pl_pl: Usuwanie sieci ...

source: Deleting a pool ...
es_es: Borrando un pool ...
nl_nl: Pool verwijderen…
pl_pl: Usuwanie puli ...

source: Deleting snapshot ...
es_es: Borrando una instantánea ...
nl_nl: Momentopname verwijderen…
pl_pl: Usuwanie migawki ...

source: Directory
es_es: Directorio
nl_nl: Map
pl_pl: Katalog

source: Directory is not empty!
es_es: El directorio no está vacío!
nl_nl: Map is niet leeg!
pl_pl: Katalog nie jest pusty!

source: Disable
es_es: Deshabilitar
nl_nl: Uitschakelen
pl_pl: Dezaktywuj

source: Disabling autostart ...
es_es: Deshabilitando el autoarranque ...
nl_nl: Autom. start uitschakelen…
pl_pl: Wyłączenie autostartu

source: Disk
es_es: Disco
nl_nl: Schijf
pl_pl: Dysk

source: Disk has been added.
es_es: El disco se ha añadido.
nl_nl: Schijf is toegevoegd.
pl_pl: Dysk został dodany

source: Disk has been removed.
es_es: Disco eliminado
nl_nl: Schijf is verwijderd.

source: Disk info
es_es: Información del Disco
nl_nl: Schijfinfo
pl_pl: Informacja o dysku

source: Disk list
es_es: Lista de Discos
nl_nl: Schijvenlijst
pl_pl: Lista dysków

source: Disk stats
es_es: Estadísticas del Disco
nl_nl: Schifstats
pl_pl: Statystyki dysku

source: Disk(s)
es_es: Disco(s)
nl_nl: Schijf/schijven
pl_pl: Dysk(i)

source: Download virtio iso
es_es: Descargar ISO virtio
nl_nl: VirtIO ISO-bestand downloaden
pl_pl: Pobierz obraz virtio ISO

source: Download virtio iso ...
es_es: Descargar ISO virtio ...
nl_nl: VirtIO ISO-bestand downloaden…
pl_pl: Pobierz obraz virtio ISO ...

source: Edit
es_es: Editar
nl_nl: Bewerken
pl_pl: Edycja

source: Edit Notes
es_es: Editar notas
nl_nl: Notities bewerken
pl_pl: Edytuj Notatki

source: Edit VM xml
es_es: Editar VM xml
nl_nl: VM-xml bewerken
pl_pl: Edytuj VM xml

source: Edit VM xml.
es_es: Editar VM xml.
nl_nl: VM-xml bewerken.
pl_pl: Edytuj VM xml.

source: Edit XML
es_es: Editar XML
nl_nl: XML bewerken
pl_pl: Edytuj XML

source: Edit scheduled job.
es_es: Editar trabajo programado
nl_nl: Geplande taak bewerken.
pl_pl: Edytuj zaplanowane zadanie.

source: Edit settings.
es_es: Editar opciones.
nl_nl: Instellingen bewerken.
pl_pl: Edytuj ustawienia.

source: Eject disc
es_es: Expulsar disco
nl_nl: Schijf uitwerpen

source: Ejecting optical disc ...
es_es: Expulsando CD-ROM ...
nl_nl: Optische schijf uitwerpen…

source: Enable
es_es: Habilitar
nl_nl: Inschakelen
pl_pl: Aktywuj

source: Enabling autostart ...
es_es: Habilitando el autoarranque ...
nl_nl: Autom. start inschakelen…
pl_pl: Włącz autostart ...

source: Execute backup using selected VM name and path ...
es_es: Ejecutar el Backup usando el nombre y ruta de VM ...
nl_nl: Back-up uitvoeren met behulp van de geselecteerde VM-naam en -pad…
pl_pl: Wykonaj kopię zapasową, używając wybranej nazwy maszyny i ścieżki ...

source: Execute backup with compression using selected VM name and path ...
es_es: Ejecutar el backup con compresión usando el nombre y la ruta de VM ...
nl_nl: Back-up uitvoeren met compressie met behulp van de geselecteerde VM-naam en -pad…
pl_pl: Wykonaj skompresowaną kopię zapasową, używając wybranej nazwy maszyny i ścieżki ...

source: Execute scheduled job ...
es_es: Ejecute el trabajo programado ...
nl_nl: Geplande taak uitvoeren…
pl_pl: Wykonaj zaplanowane zadanie ...

source: Extend
es_es: Extendido
nl_nl: Uitbreiden
pl_pl: Rozszerzyć

source: Extension
nl_nl: Uitbreiding
pl_pl: Rozszerzenie

source: Failed to
es_es: Fallo el
nl_nl: Het is mislukt om
pl_pl: Zakończono niepowodzeniem

source: Failed to add PCI device.
es_es: Error al añadir dispositivo PCI
nl_nl: Toevoegen van PCI-apparaat is mislukt.

source: Failed to add USB device.
es_es: Fallo el añadir dispositivo USB
nl_nl: Toevoegen van USB-apparaat is mislukt.
pl_pl: Urządzenie USB nie zostało dodane

source: Failed to add VNC device.
es_es: Falló el añadir dispositivo VNC
nl_nl: Toevoegen van VNC-apparaat is mislukt.
pl_pl: Przeglądarka VNC nie została dodana

source: Failed to add disk.
es_es: Error al añadir el disco.
nl_nl: Toevoegen van schijf is mislukt.
pl_pl: Dysk nie został dodany.

source: Failed to add filesystem passthrough.
es_es: Fallo el añadir un sistema de archivos passthrough.
nl_nl: Toevoegen van passthrough-bestandssysteem is mislukt.
pl_pl: Nie dodano przekazywanego systemu plików

source: Failed to add host disk.
es_es: error al añadir disco del host.
nl_nl: Toevoegen van hostschijf is mislukt.

source: Failed to add host optical.
es_es: Fallo al añadir CD al host
nl_nl: Toevoegen van host optisch is mislukt.
pl_pl: Lokalny dysk optyczny nie został dodany

source: Failed to add optical.
es_es: Falló el añadir dispositivo óptico (CD/DVD)
nl_nl: Toevoegen van optisch is mislukt.
pl_pl: Dysk optyczny nie został dodany

source: Failed to add spice device.
es_es: Falló el añadir dispositivo spice
nl_nl: Toevoegen van spice apparaat is mislukt.
pl_pl: Urządzenie Spice nie zostało dodane.

source: Failed to add spicevmc channel.
es_es: Falló el añadir canal SpiceVNC
nl_nl: Toevoegen van spice vmc-kanaal is mislukt.
pl_pl: Kanał Spice VMC nie został dodany.

source: Failed to apply new XML, and unable to restore backup ::
nl_nl: Toepassen van nieuwe XML is mislukt, en back-up niet kunnen herstellen ::

source: Failed to create VM XML.
es_es: Falló al crear XML VM.
nl_nl: Aanmaken van VM-XML is mislukt.
pl_pl: VM XML nie został utworzony.

source: Failed to create VM.
es_es: Falló al crear una VM.
nl_nl: Aanmaken van VM is mislukt.
pl_pl: Maszyna wirtualna nie została dodana

source: Failed to create new disk ::
es_es: Falló el crear un nuevo disco.
nl_nl: Aanmelden van nieuwe schijf is mislukt ::
pl_pl: Nowy dysk nie został utworzony ::

source: Failed to delete VM.
es_es: Falló el borrar una VM.
nl_nl: Verwijderen van VM is mislukt.
pl_pl: Maszyna wirtualna nie została usunięta

source: Failed to detach PCI device from host.
es_es: Error al expulsar un dispositivo PCI del host.
nl_nl: Losmaken van PCI-apparaat van host is mislukt.

source: Failed to remove PCI device.
es_es: Error al eliminar el dispositivo PCI.
nl_nl: Verwijderen van PCI-apparaat is mislukt.

source: Failed to remove USB device.
es_es: Falló el remover un dispositivo USB.
nl_nl: Verwijderen van USB-apparaat is mislukt.
pl_pl: Urządzenie USB nie zostało usunięte.

source: Failed to remove VNC device.
es_es: Falló el eliminar un dispositivo VNC
nl_nl: Verwijderen van VNC-apparaat is mislukt.
pl_pl: Przeglądarka VNC nie nie została usunięta.

source: Failed to remove disk.
es_es: Falló el remover un disco.
nl_nl: Verwijderen van schijf is mislukt.
pl_pl: Dysk nie został usunięty.

source: Failed to remove filesystem passthrough.
es_es: Fallo el remover un sistema de archivos passthrough.
nl_nl: Verwijderen van passthrough-bestandssysteem is mislukt.
pl_pl: Nie usunięto przekazywanego systemu plików

source: Failed to remove network.
es_es: Falló el remover una red.
nl_nl: Verwijderen van netwerk is mislukt.
pl_pl: Sieć nie została usunięta

source: Failed to remove spice device.
es_es: Falló el eliminar un dispositivo spice.
nl_nl: Verwijderen van spice apparaat is mislukt.
pl_pl: Urządzenie Spice nie zostało usunięte

source: Failed to remove spicevmc channel.
es_es: Falló el eliminar un canal SpiceVNC
nl_nl: Verwijderen van spice vmc-kanaal is mislukt.
pl_pl: Kanał Spice VMC nie została usunięty.

source: Failed to remove spicevmc redirdev.
es_es: Falló el eliminar un picevmc redirdev.
nl_nl: Verwijderen van spice vmc-redirdev is mislukt.
pl_pl: Spicevmc redirdev nie został usunięty

source: Failed to reset VM.
es_es: Falló el reiniciar una VM.
nl_nl: Resetten van VM is mislukt.
pl_pl: Maszyna nie została zresetowana

source: Failed to resize disk!
es_es: Falló el redimensionar un disco!
nl_nl: Schijfgrootte wijzigen is mislukt!
pl_pl: Rozmiar dysku nie został zmieniony!

source: Failed to set change.
es_es: Falló aplicar el cambio.
nl_nl: Wijziging instellen is mislukt.
pl_pl: Zmiany nie wprowadzone

source: Failed to set maximum.
es_es: Falló usar el máximo.
nl_nl: Maximum instellen is mislukt.
pl_pl: Maksimum nie zostało ustawione.

source: Failed to set pool autostart.
es_es: Error al habilitar el autoarranque del pool.
nl_nl: Instellen van pool autostart is mislukt.
pl_pl: Pula autostartu nie ustawiona.

source: Failed to start pool.
es_es: Error al arrancar el pool.
nl_nl: Starten van pool is mislukt.
pl_pl: Nie udało się uruchomić puli.

source: Failed to start websockify for noVNC.
es_es: Falló arrancar websockify para noVNC.
nl_nl: Starten van websockify voor noVNC is mislukt,
pl_pl: nie udało się uruchomić websockify dla noVNC.

source: Failed to start websockify for spice-html5.
es_es: Falló arrancar websockify para spice-html5.
nl_nl: Start websockify voor spice-html5 is mislukt.
pl_pl: Nie udało się uruchomić websockify dla spice-html5.

source: Filesystem
es_es: Sistema de Archivos
nl_nl: Bestandssysteem
pl_pl: System plików

source: For description of each type and how to configure <a href='https://libvirt.org/storage.html' target='_blank'>libvirt.org/storage.html</a>
es_es: Para descripción de cada tipo o como configurar <a href='https://libvirt.org/storage.html' target='_blank'>libvirt.org/storage.html</a>
nl_nl: Voor de beschrijving van elk type en configuratie <a href='https://libvirt.org/storage.html' target='_blank'>libvirt.org/storage.html</a>
pl_pl: Aby uzyskać opis każdego typu i sposobu konfiguracji <a href="https://libvirt.org/storage.html" target="_blank">libvirt.org/storage.html</a>

source: Force
es_es: Forzar
nl_nl: Forceren
pl_pl: Wymuś

source: Force eject
es_es: Forzar expulsión
nl_nl: Uitwerpen forceren

source: Force image list refresh
es_es: Refrescar el listado de imágenes.
nl_nl: Vernieuwing van image-lijst forceren
pl_pl: Wymuś odświeżenie listy obrazów

source: Forced down.
es_es: Forzar apagado.
nl_nl: Geforceerd neer.
pl_pl: Wymuszone wyłączenie

source: Forcing down ...
es_es: Forzando apagado ...
nl_nl: Neer forceren…
pl_pl: Wymuszanie wyłączenia ...

source: Format
es_es: Formatear
nl_nl: Formatteren

source: Forwarding
es_es: Seguir
nl_nl: Doorsturen
pl_pl: Przekazywanie

source: Gateway IP
es_es: IP del Gateway
nl_nl: Gateway IP-adres
pl_pl: Brama IP

source: Gateway IP address
es_es: IP del gateway
nl_nl: Gateway IP-adres
pl_pl: Adres IP bramy

source: Hard disk
es_es: Disco Duro
nl_nl: Harde schijf
pl_pl: Dysk twardy

source: Host VNC port
es_es: Puerto Host VNC
nl_nl: Host VNC-poort
pl_pl: Port VNC hosta

source: Host disk has been added.
es_es: El disco del host ha sido añadido.
nl_nl: Hostschijf is toegevoegd.

source: Host drive has been added.
es_es: El Disco de Host ha sido añadido.
nl_nl: Host-schijfstation is toegevoegd.
pl_pl: Dodano dysk hosta.

source: Host name
es_es: Nombre de host
nl_nl: Hostnaam
pl_pl: Nazwa hosta

source: Host spice port
es_es: Puerto Host spice
nl_nl: Host spice-poort
pl_pl: Port Spice hosta

source: IP Range
es_es: Rango IP
nl_nl: IP-bereik
pl_pl: Zakres IP

source: ISOs
nl_nl: ISO-bestanden
pl_pl: Obrazy ISO

source: If unchecked, LXC Container Initialization and Autoboot will be disabled.
es_es: Si no está marcado, la inicialización del contenedor LXC y el arranque automático se desactivarán
nl_nl: Indien niet aangevinkt, worden LXC Container Initialization en Autoboot uitgeschakeld.
pl_pl: Jeśli ta opcja nie jest zaznaczona, inicjowanie kontenera LXC i automatyczne uruchamianie zostaną wyłączone.

source: If unchecked, LXC network bridge will be disabled.
es_es: Si no está marcado, el puente de red LXC se desactivará.
nl_nl: Indien niet aangevinkt, wordt de LXC-netwerkbrug uitgeschakeld.
pl_pl: Jeśli odznaczone, most sieciowy LXC zostanie wyłączony.

source: Keep Recent
es_es: Mantener recientes
nl_nl: Recent behouden
pl_pl: Zachowaj nowsze

source: LXC name
es_es: Nombre LCX
nl_nl: LXC-naam
pl_pl: LXC nazwa

source: Leave blank for random address.
es_es: Dejar en blanco para dirección aleatoria.
nl_nl: Laat leeg voor willekeurig adres.
pl_pl: Pozostaw puste dla losowego adresu.

source: Leave blank to use VM name.
es_es: Dejar en blanco para usar el nombre de la VM.
nl_nl: Leeglaten om VM-naam te gebruiken.
pl_pl: Pozostaw puste, aby użyć nazwy maszyny wirtualnej.

source: Linked Clone
es_es: Clon enlazado
nl_nl: Gelinkte kloon
pl_pl: Połączony klon

source: Linked clone complete.
es_es: Clon enlazado completado.
nl_nl: Gelinkte kloon voltooid.
pl_pl: Połączony klon gotowy.

source: Logical
es_es: Lógico
nl_nl: Logisch
pl_pl: Logiczny

source: MAC address
es_es: Dirección MAC
nl_nl: MAC-adres
pl_pl: MAC adres

source: Memory
es_es: Memoria
nl_nl: Geheugen
pl_pl: Pamięć

source: Memory amount has been changed.
es_es: Cambiada la cantidad de RAM.
nl_nl: Geheugenhoeveelheid is gewijzigd.
pl_pl: Zmieniono ilość pamięci

source: Message
es_es: Mensaje
nl_nl: Bericht
pl_pl: Wiadomość

source: Move
nl_nl: Verplaatsen

source: Move VM ...
nl_nl: VM verplaatsen …

source: Name
es_es: Nombre
nl_nl: Naam
pl_pl: Nazwa

source: Network
es_es: Red
nl_nl: Netwerk
pl_pl: Sieć

source: Network Filesystem
es_es: Sistema de archivos de red
nl_nl: Netwerk-bestandssysteem
pl_pl: Sieciowy system plików

source: Network Name
es_es: Nombre de Red
nl_nl: Netwerknaam
pl_pl: Nazwa sieci

source: Network State
es_es: Estado de la Red
nl_nl: Netwerkstatus
pl_pl: Stan sieci

source: Network adapter has been added.
es_es: El adaptador de red ha sido añadido.
nl_nl: Netwerkadapter is toegevoegd.
pl_pl: Dodano kartę sieciową.

source: Network adapter has been removed.
es_es: El adaptador de red ha sido eliminado.
nl_nl: Netwerkadapter is verwijderd.
pl_pl: Karta sieciowa usunięta

source: Network has been added.
es_es: La red ha sido añadida.
nl_nl: Netwerk is toegevoegd.
pl_pl: Sieć została dodana.

source: Network has been deleted.
es_es: La red ha sido eliminada.
nl_nl: Netwerk is verwijderd.
pl_pl: Sieć została usunięta.

source: Network has been started.
es_es: La red ha sido inicializada.
nl_nl: Netwerk is gestart.
pl_pl: Sieć uruchomiona.

source: Network has been stopped.
es_es: La red ha sido detenida.
nl_nl: Netwerk is gestopt.
pl_pl: Sieć zatrzymana.
